---
layout: page
title: Program Pirátů pro Vsetín 2018
rbar: ""
ogimage: https://raw.githubusercontent.com/pirati-web/uh.pirati.cz/master/assets/img/miscellaneous/fbprogramx.jpg
---

<h2>DOPRAVA</h2>
<p><strong>Funguj&iacute;c&iacute; MHD |&nbsp;</strong>Zajist&iacute;me MHD v mnohem častěj&scaron;&iacute;ch intervalech. Využijeme anonymizovan&yacute;ch informac&iacute; od mobiln&iacute;ch oper&aacute;torů o pohybu osob a pomoc&iacute; těchto dat navrhneme optim&aacute;ln&iacute; obsluhu &uacute;zem&iacute; autobusy. Nov&yacute;mi mikrobusy pl&aacute;nujeme zaj&iacute;ždět i na Hrbovou a nov&eacute; zast&aacute;vky u ZU&Scaron;ky a obchodn&iacute;ch středisek.</p>
<p><strong>Zpř&iacute;stupněn&iacute; Sychrova |&nbsp;</strong>Pl&aacute;nujeme zokružněn&iacute; ulic na s&iacute;dli&scaron;ti Sychrov a zjednosměrněn&iacute; č&aacute;sti ulice Bratř&iacute; Hlaviců. T&iacute;m vytvoř&iacute;me nov&aacute; parkovac&iacute; m&iacute;sta pod&eacute;l komunikace a umožn&iacute;me zaj&iacute;žděn&iacute; autobusů MHD do horn&iacute; č&aacute;sti Sychrova.</p>
<p><strong>Pl&aacute;nov&aacute;n&iacute;, parkov&aacute;n&iacute;, sd&iacute;len&iacute; v dopravě moderně |&nbsp;</strong>Zavedeme nov&eacute; př&iacute;stupy k pl&aacute;nov&aacute;n&iacute; dopravy, parkov&aacute;n&iacute; a sd&iacute;len&iacute; automobilů a kol. Voln&aacute; parkovac&iacute; m&iacute;sta, auta a kola budou viditeln&aacute; online přes mobiln&iacute; aplikaci města. Chceme nab&iacute;zet automobily městsk&eacute;ho &uacute;řadu a spř&iacute;zněn&yacute;ch neziskovek pro carsharing v r&aacute;mci jednoho společn&eacute;ho programu.</p>
<p><strong>Parkov&aacute;n&iacute; u n&aacute;draž&iacute; |&nbsp;</strong>Zasad&iacute;me se o nov&aacute; parkovac&iacute; m&iacute;sta v r&aacute;mci rekonstrukce n&aacute;draž&iacute; v parkovac&iacute;ch zakladač&iacute;ch a ozeleněn&iacute; fas&aacute;d těchto parkovac&iacute;ch domů.</p>
<p><strong>Bez bari&eacute;r |&nbsp;</strong>V&iacute;me, kam se voz&iacute;čk&aacute;ři bez pomoci nedostanou, m&aacute;me dva kandid&aacute;ty voz&iacute;čk&aacute;ře, a takov&aacute; veřejn&aacute; m&iacute;sta zpř&iacute;stupn&iacute;me.</p>
<p>&nbsp;</p>
<h2>MODERN&Iacute; MĚSTO</h2>
<p><strong>Internet je svoboda |&nbsp;</strong>Jako Pir&aacute;ti vid&iacute;me, že z&aacute;kladn&iacute;m lidsk&yacute;m pr&aacute;vem se st&aacute;v&aacute; možnost svobodn&eacute;ho př&iacute;stupu k informac&iacute;m přes internet. Proto chceme využ&iacute;t dotačn&iacute;ch titulů EU a vybudovat novou městskou vysokorychlostn&iacute; s&iacute;ť př&iacute;stupnou přes hotspoty v lokalit&aacute;ch s velk&yacute;m pohybem občanů.</p>
<p><strong>Společně na chytr&eacute; vlně |&nbsp;</strong>Společně s dal&scaron;&iacute;mi městy chceme dotovat v&yacute;voj a uplatňov&aacute;n&iacute; chytr&yacute;ch technologi&iacute; při spr&aacute;vě měst jako se o to snaž&iacute; třeba P&iacute;sek nebo Praha. C&iacute;lem je zjednodu&scaron;it komunikaci mezi občanem a &uacute;řadem. Jedna aplikace sd&iacute;len&aacute; pro v&scaron;echna města a vyvinut&aacute; za jedny společn&eacute; pen&iacute;ze.</p>
<p><strong>Informace předem |&nbsp;</strong>Využijeme v&scaron;ech možn&yacute;ch způsobů, jak občany informovat o připravovan&yacute;ch projektech ve městě s dostatečn&yacute;m předstihem. Otevřeme pro veřejnost v&scaron;echna jedn&aacute;n&iacute; rady města, zastupitelstva a komis&iacute; a zpř&iacute;stupn&iacute;me v&scaron;echny podklady pro tato jedn&aacute;n&iacute; s dostatečn&yacute;m předstihem.</p>
<p><strong>Transparentn&iacute; radnice |&nbsp;</strong>Obnov&iacute;me rozklik&aacute;vac&iacute; rozpočet a zprůhledn&iacute;me v&yacute;běrov&aacute; ř&iacute;zen&iacute; a veřejn&eacute; zak&aacute;zky pro kontrolu pr&aacute;ce zastupitelů a &uacute;ředn&iacute;ků ze strany veřejnosti.</p>
<p><strong>Participačn&iacute; projekty</strong> &gt; Každ&yacute; rok vyp&iacute;&scaron;eme v&yacute;zvu na pod&aacute;n&iacute; společensky prospě&scaron;n&yacute;ch projektů (nov&yacute; &uacute;tulek pro psy, zlep&scaron;en&iacute; vybaven&iacute; hři&scaron;ť, atd.), kter&eacute; se budou financovat č&aacute;st&iacute; rozpočtu. O tom, kter&eacute; projekty se budou realizovat pak rozhodnou př&iacute;mo občan&eacute; hlasov&aacute;n&iacute;m.</p>
<p>&nbsp;</p>
<h2><strong>ROZVOJ MĚSTA</strong></h2>
<p><strong>Město pro mlad&eacute; a rodiny |&nbsp;</strong>Chceme zastavit odchod mlad&yacute;ch lid&iacute; vytvořen&iacute;m nov&yacute;ch městsk&yacute;ch bytů a rozumnou &uacute;zemně-pl&aacute;novac&iacute; politikou. M&aacute;me vytipovan&aacute; m&iacute;sta pro novou z&aacute;stavbu a chceme prosadit architektonisticko-urbanistick&eacute; soutěže na jejich zastavěn&iacute;. Z těchto soutěž&iacute; maj&iacute; vzniknout z&aacute;vazn&eacute; regulačn&iacute; pl&aacute;ny pro developery, př&iacute;padně pro novou v&yacute;stavbu v r&aacute;mci roz&scaron;&iacute;řen&iacute; městsk&eacute;ho bytov&eacute;ho fondu.</p>
<p><strong>Průmysl, aby neru&scaron;il |&nbsp;</strong>Při jedn&aacute;n&iacute; nad projektem přestavby vlakov&eacute;ho n&aacute;draž&iacute; budeme prosazovat dohodu o přesunu Baťovy pily z prostor u nemocnice do průmyslov&eacute;ho are&aacute;lu na Bobrk&aacute;ch a zř&iacute;zen&iacute; nov&eacute; železničn&iacute; vlečky v t&eacute;to lokalitě pro přesunutou pilu. Na&scaron;im c&iacute;lem je zamezen&iacute; ru&scaron;en&iacute; pacientů nemocnice hlukem a sn&iacute;žen&iacute; provozu n&aacute;kladn&iacute;ch aut v centru. Proto nepodpoř&iacute;me ani překladi&scaron;tě kamionů ČD Cargo, jak je navrženo dnes v r&aacute;mci přestavby železničn&iacute;ho n&aacute;draž&iacute; v centru města, a budeme jednat o přesunu z&aacute;měru na Bobrky.</p>
<p>&nbsp;</p>
<h2><strong>KULTURA</strong></h2>
<p><strong>Letn&iacute; kino a amfite&aacute;tr |&nbsp;</strong>Budeme prosazovat zbudov&aacute;n&iacute; letn&iacute;ho kina jako př&iacute;rodn&iacute;ho amfite&aacute;tru pro poř&aacute;d&aacute;n&iacute; akc&iacute; typu Vset&iacute;nsk&yacute; krpec a Vala&scaron;sk&eacute; z&aacute;řen&iacute; na č&aacute;sti Tyr&scaron;ova hři&scaron;tě a jeho propojen&iacute; s Panskou zahradou (po přesunut&iacute; fotbalistů do nov&eacute;ho z&aacute;zem&iacute; na Ohradě.) Bonusem bude i proveden&iacute; soci&aacute;ln&iacute;ho z&aacute;zem&iacute; pro rodiče s dětmi nav&scaron;těvuj&iacute;c&iacute; park.</p>
<p><strong>Živ&aacute; kultura |&nbsp;</strong>Pen&iacute;ze na kulturu směřovat různorod&yacute;m i mal&yacute;m zač&iacute;naj&iacute;c&iacute;m klubům a pořadatelům třeba i z řad středo&scaron;kol&aacute;ků. V konkurenci poroste kvalita i počet poř&aacute;dan&yacute;ch akc&iacute;. Jedna agentura nemůže m&iacute;t monopol na kulturu.</p>
<p><strong>Hospod&aacute;rnost, ne moloch |&nbsp;</strong>Nech&aacute;me zpracovat audit, zda a jak opravit sporadicky využ&iacute;van&yacute; nehospod&aacute;rn&yacute; Dům kultury, aby nebyl jen čern&aacute; d&iacute;ra na pen&iacute;ze pro kulturu. V nejkrajněj&scaron;&iacute;m př&iacute;padě může b&yacute;t totiž lep&scaron;&iacute; jej zbourat a investovat do poř&aacute;d&aacute;n&iacute; n&aacute;sobně v&iacute;ce akc&iacute; v Lidov&eacute;m domě či jinde ve městě. Při rekonstrukci DK lze jako variantu posuzovat i přestavbu hlavn&iacute;ho s&aacute;lu na sportovn&iacute; s&aacute;l a měkkou gymnastickou tělocvičnu s občasn&yacute;m využit&iacute;m pro plesy.</p>
<p>&nbsp;</p>
<h2><strong>&Scaron;KOLSTV&Iacute; A SPORT</strong></h2>
<p><strong>Pomoc v zač&aacute;tc&iacute;ch |&nbsp;</strong>Nav&yacute;&scaron;&iacute;me odměny zač&iacute;naj&iacute;c&iacute;m asistentům pedagogů ve &scaron;kol&aacute;ch a &scaron;kolk&aacute;ch, př&iacute;padně jim (podobně jako nedostatkov&eacute;mu zdravotnick&eacute;mu person&aacute;lu) nab&iacute;dneme zv&yacute;hodněn&eacute; n&aacute;jemn&eacute; ve startovac&iacute;ch bytech.</p>
<p><strong>Zdrav&eacute; j&iacute;dlo |&nbsp;</strong>Pro &scaron;koln&iacute; j&iacute;delny zapojen&eacute; do programu Skutečně zdrav&aacute; &scaron;kola nav&yacute;&scaron;&iacute;me dotaci na stravov&aacute;n&iacute;.</p>
<p><strong>Rovn&eacute; podm&iacute;nky |&nbsp;</strong>Dotace pro sportovn&iacute; kluby budou rozdělov&aacute;ny podle rovn&yacute;ch pravidel bez v&yacute;jimek.</p>
<p><strong>Cen&iacute;me si nad&aacute;n&iacute; |&nbsp;</strong>Ozkou&scaron;&iacute;me dotace pro nadan&eacute; mlad&eacute; sportovce a umělecky nadan&eacute; děti s dobr&yacute;m prospěchem ze soci&aacute;lně slab&scaron;&iacute;ch rodin.</p>
<p><strong>Tren&eacute;r jako vychovatel |&nbsp;</strong>Město by mělo l&eacute;pe ocenit pr&aacute;ci tren&eacute;rů ml&aacute;deže i u m&eacute;ně lukrativn&iacute;ch sportů.</p>
<p>&nbsp;</p>
<h2><strong>ŽIVOTN&Iacute; PROSTŘED&Iacute;</strong></h2>
<p><strong>Recyklace |&nbsp;</strong>Zajist&iacute;me na s&iacute;dli&scaron;t&iacute;ch vět&scaron;&iacute; počet recyklačn&iacute;ch kontejnerů (nově i na kovy) a jejich lep&scaron;&iacute; dostupnost a častěj&scaron;&iacute; svozy.</p>
<p><strong>Kompostovat se vyplat&iacute; |&nbsp;</strong>D&aacute;me lidem možnost tř&iacute;dit bioodpad i na s&iacute;dli&scaron;t&iacute;ch zř&iacute;zen&iacute;m komunitn&iacute;ch kompost&eacute;rů. Za využ&iacute;v&aacute;n&iacute; kompost&eacute;rů a snižov&aacute;n&iacute; objemu komun&aacute;ln&iacute;ho odpadu budeme lidem snižovat poplatky za svoz odpadu.</p>
<p><strong>Zdrav&eacute; &scaron;koly |&nbsp;</strong>Zasad&iacute;me se o to, aby ve &scaron;kol&aacute;ch prob&iacute;hala průběžn&aacute; měřen&iacute; kvality vzduchu ve vnitřn&iacute;ch prostor&aacute;ch, a t&iacute;m upozornili pedagogy na nutnost větrat v zateplen&yacute;ch budov&aacute;ch. Zlep&scaron;ilo by se tak zdrav&iacute; i pozornost dět&iacute;.</p>
<p><strong>Zdrav&eacute; městsk&eacute; lesy |&nbsp;</strong>Ve společnosti Městsk&eacute; lesy Vset&iacute;n prosad&iacute;me takov&eacute; lesn&iacute; hospod&aacute;řsk&eacute; pl&aacute;ny, aby se obnovila druhov&aacute; pestrost porostů ve prospěch buků a jedl&iacute; na &uacute;kor kůrovcem zasažen&yacute;ch smrkov&yacute;ch monokultur.</p>
<p><strong>Sv&iacute;tit, když je potřeba |&nbsp;</strong>Omez&iacute;me světeln&yacute; smog inteligentn&iacute;m ř&iacute;zen&iacute;m městsk&eacute;ho osvětlen&iacute;. Na z&aacute;kladě dat z ter&eacute;nu a uměl&eacute; inteligence uprav&iacute;me sv&iacute;cen&iacute; lamp v pozdn&iacute;ch nočn&iacute;ch hodin&aacute;ch v okrajov&yacute;ch lokalit&aacute;ch a bočn&iacute;ch ulic&iacute;ch.</p>
<p><strong>Zelen&eacute; domy |&nbsp;</strong>Podpoř&iacute;me efektivněj&scaron;&iacute; využ&iacute;v&aacute;n&iacute; energie a zdrojů u budov v městsk&eacute; spr&aacute;vě.</p>
<p><span style="font-weight: 400;">Tento program doplňují <a href="https://www.pirati.cz/program/komunal2018/" target="_blank">Programové zásady</a> schválené na celostátní úrovni.</span></p>
